Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/arenaer-for-samisk-kulturutoevelse.html.tmx
Source language: nob
Languages: sme

source: Arenaer for samisk kulturutøvelse / Kulturliv / Forsiden - Sametinget
sme: Sámi kulturbargoarenat / Kultureallin / Sámediggi - Sametinget

source: Søk tilskudd
sme: Oza doarjaga

source: Arenaer for samisk kulturutøvelse
sme: Sámi kulturbargoarenat

source: De samiske kulturhusene, teatrene, festivalene og museene er viktige arenaer for å synliggjøre, ivareta og utvikle samisk kunst, kultur og kulturarv.
sme: Sámi kulturviesut, teáhterat, festiválat ja museat leat deaŧalaš arenat sámi dáidaga, kultuvrra ja kulturárbbi oainnusmahttimii, goziheapmái ja ovddideapmái.

source: Disse institusjonene er samiske fyrtårn i sine lokalsamfunn, de tilbyr kulturnæringsarbeidsplasser i distriktene.
sme: Diet ásahusat leat sámi ofelaččat iežaset báikegottiin, ja dat fállet kulturealáhusbargosajiid distrivttain.

source: Institusjonsbyggingen og institusjonsutviklingen er derfor grunnleggende for ivaretakelse og utvikling av det samiske samfunnet og det samiske demokratiet.
sme: Danne leatge ásahushuksen ja ásahusovddideapmi hui deaŧalaččat sámi servodaga ja sámi demokratiija goziheapmái ja ovddideapmái.

source: Ansvarlig politiker
sme: Ovddasvástideaddji politihkkár

source: Aktuelt
sme: Áigeguovdil

source: Logokonkurranse for Tråante 2017
sme: 300 000 ru sámi dáiddaártnaid sihkkarastimii

source: Prosjektledelsen og styringsgruppa for Tråante 2017 inviterer til logokonkur...
sme: Sámediggeráđđi lea juolludan 300 000 ru RiddoDuottarMuseii iežas magasiinnai...

source: Les mer
sme: Loga eambbo

source: 300 000,- til sikring av samiske kunstskatter
sme: 300 000 ru sámi viesu čielggadeapmái Plassjes

source: Sametingsrådet har bevilget 300 000,- til RiddoDuottarMuseat for oppgraderin...
sme: Sámediggeráđđi juolluda 300 duhát ruvnno Aajege – sámi giella- ja gealboguov...

source: Vis alle saker
sme: Čájet buot áššiid

source: Sametinget jobber for:
sme: Sámedikki barggut:

source: Gode rammevilkår for samiske institusjoner slik at de kan bidra til utvikling og formidling av samisk kunst- og kulturliv
sme: Háhkat buriid rámmaeavttuid sámi ásahusaide vai dat sáhttet váikkuhit sámi dáidda- ja kultureallima ovddideami ja gaskkusteami

source: Være tydeligere i våre forventninger til samiske institusjoners ansvar i utviklingen av samisk kunst og kultur
sme: Čielgasit muitalit makkár vuordámušat Sámedikkis leat sámi ásahusaide sin ovddasvástádusa ektui go guoská sámi dáidaga ja kultuvrra ovddideapmái

source: Ha en tettere oppfølging av og dialog med institusjonene gjennom styreoppnevninger og tilskudd
sme: Lávgadeappot čuovvolit ja gulahallat ásahusaiguin stivranammademiid ja doarjaga bokte

source: Et enda bedre samarbeid og en bedre faglig ansvarsfordeling mellom institusjonene
sme: Vel buoret ovttasbargu ja buoret fágalaš ovddasvástádusjuohku ásahusaid gaskka

source: Bidra til et enda bedre samarbeid mellom samiske kunstnere og samiske kulturinstitusjoner
sme: Váikkuhit vel buoret ovttasbarggu sámi dáiddáriid ja sámi kulturásahusaid gaskka

source: Videre oppbygging og omorganisering av samiske kulturinstitusjoner
sme: Sámi kulturásahusaid viidáseappot nannen ja ođđasis organiseren

source: Økonomiske virkemidler
sme: Ekonomalaš váikkuhangaskaoamit

source: Målet for Sametingets virkemidler til arenaer for samisk kulturutøvelse er samiske institusjoner og arenaer for kunst- og kulturformidling som er sentrale aktører og premissleverandører for samisk samfunns- og demokratiutvikling.
sme: Sámedikki váikkuhangaskaomiid mihttomearrin sámi kulturbargoarenaid várás leat sámi ásahusat ja dáidda- ja kulturgaskkustanarenat mat leat guovddáš aktevrrat ja eavttuid biddjit sámi servodat- ja demokratiijaovddideapmái.

source: Delmålene er aktive samiske arenaer for kunst- og kulturformidling, kulturinstitusjoner og museer med høy faglig standard.
sme: Oassemihttomearrin leat árjjalaš sámi arenat dáidaga- ja kultuvrra gaskkusteapmái, kulturásahusat ja museat main lea nana fágalaš dássi.

source: Sametinget gir direktetilskudd til 27 ulike arenaer for kulturutøvelse i 2013: Samiske kulturhus og kulturformidlingsinstitusjoner (12), samiske festivaler (7), samiske teatre (2) og samiske museer (6).
sme: Sámediggi addá njuolgadoarjaga 27 sierra kulturbargoarenai 2013:s: Sámi kulturviesut ja kulturgaskkustanásahusat (12), sámi festiválat (7), sámi teáhterat (2) ja sámi museat (6).

source: Direktetilskuddene til arenaer for samisk kulturutøvelse skal bidra til:
sme: Njuolggodoarjagat sámi kulturbargoarenaide galget váikkuhit:

source: Samiske kulturformidlingsinstitusjoner som synliggjør samisk kulturliv og fungerer som arenaer for utvikling av samisk kultur
sme: Sámi kulturgaskkustanásahusaid mat oainnusmahttet sámi kultureallima ja doibmet sámi kultuvrra ovddidanarenan

source: Festivaler som synliggjør, formidler og utvikler samisk kultur
sme: Festiválaid mat oainnusmahttet, gaskkustit ja ovddidit sámi kultuvrra

source: At de samiske teatrene kan utvikle seg kunstnerisk, produsere scenekunst på høyt nivå og kan turnere med scenekunst, slik at de fungerer som arenaer for kulturopplevelse og kulturformidling, og til bruk og synliggjøring av samisk språk
sme: Dan ahte sámi teáhterat sáhttet ovdánit dáiddalaččat, buvttadit lávdedáidaga alla dásis ja sáhttet gierdomátkkiid dahkat lávdedáidagiin, nu ahte dat doibmet kulturvásihan- ja kulturgaskkustanarenan, ja sámegiela geavaheapmái ja oainnusmahttimii

source: At samisk kulturhistorie bevares, forvaltes og formidles
sme: Ahte sámi kulturhistorjá suodjaluvvo, hálddašuvvo ja gaskkustuvvo

source: Nytt i 2013 er en søkerbasert ordning "Arenaer for kunst- og kulturformidling" .
sme: Ođas 2013:s lea ohcanvuđot ortnet “Dáidda- ja kulturgaskkustanarenat” .

source: Den nye ordningen øker satsningen på samiske kunstnere, i tråd med kulturmeldingen.
sme: Dát ođđa ortnet buorida áŋgiruššama sámi dáiddáriid ektui, kulturdieđáhussii dávistettiin.

source: Blant prioriteringene i denne ordningen finnes et større fokus på nyskapende aktiviteter som skal bidra til utvikling av samiske institusjoner og arenaer for kunst- og kulturformidling.
sme: Vuoruhemiid gaskkas dán ortnegis lea stuorát fokus ođđahutki doaimmaide mat galget váikkuhit sámi ásahusaid ja dáidda- ja kultur-gaskkustanarenaid ovddideami.

source: Ordningen støtter også arenaer, nettverk og samarbeidsprosjekter som bidrar til økt internasjonal promotering og eksport av samisk kunst og samiske kunstnere til et internasjonalt marked, samt etableringsstipend for unge samiske kunstnere
sme: Ortnegis addojuvvo doarjja maiddái arenaide, fierpmádagaide ja ovttasbargoprošeavttaide mat váikkuhit stuorát riikkaidgaskasaš vuovdaleami ja sámi dáidaga ja sámi dáiddáriid fievrrideami riikkaidgaskasaš márkanii, ja álggahanstipeanda nuorra sámi dáiddáriidda.
